helpMain = """
 Название                   Дейстие
 ----                       ------
 Пробивы                    Пробейте любого человека.
 Другие утилит              Другие утилиты, не связанные с пробивом.
 Создать файл               Создание файла .txt для записи полученной информации.
 Показать датабазу          Доступ к базе данных.

 Выйти из скрипта           .
 Помощь                     Отображает это сообщение.
 Очистить экран             Очистить экран."""

helpLookup = """
 Название                         Дейстие
 ----                             ------
[1]  Пробив человека                  Поиск по имени, фамилии и (городу).
[2]  Пробив по нику                   Поиск по никнейму.
[3]  Пробив по адресу                 Поиск по адресу.
[4]  Пробив по телефону               Поиск по номеру телефона.
[5]  Пробив по IP                     Поиск по IP-адресу.
[6]  SSID локатор                     Поиск по MAC/BSSID-адресу
[7]  Пробив по эмейлу                 Поиск по адресу электронной почты.
[8]  Пробить письмо                   Поиск по заголовку письма.
[9]  Пробив работников                Найдите сотрудников компании.
[10] Поиск в Google                   Поиск в гугле.
[11] Facebook graphSearch             Проведите исследование с помощью graphSearch.
[12] Пробив Твиттера                  Получить информацию из учетной записи Twitter.   
[13] Пробив Инстаграмма               Получить информацию из учетной записи Instagram.

[b]  вернуться в меню                 Вернуться в главное меню.  
[e]  выйти из скрипта                 Выход из программы.
[c]  очистить экран                   .
[h]  помощь                           Отображает это сообщение."""
helpOtherTool = """
 Название                         Дейстие
 ----                             ------
 Hash декодер                     Попытка расшифровать хэш через онлайн-базу данных.

 вернуться в меню                 .
 выйти из скрипта                 .
 очистить экран                   ."""

helpProfiler = """
 Название                  Дейстие
 ----                      ------
 Поиск профилей            Ищет профиль в базе данных.
 Показать профили          Отображает все профили в базе данных.

 Выйти из датабазы         Выход из базы данных для возврата в главное меню.
 Помощь                    Показать сообщение.
"""

helpCountry = """"""
